<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?><h1>О портале</h1>
<div class="text">
<p style="text-align: justify;">
	На портале Fodyo.com Вы можете найти недвижимость по всему миру. Московские квартиры на вторичке, новостройки в Москве, зарубежная недвижимость, готовый арендный бизнес и недвижимость для инвестиций — всё это и многое другое можно теперь найти на одном огромном ресурсе — Fodyo.com. Теперь не нужно искать недвижимость в разных точках мира на разных порталах, типа ЦИАН, Авито, Домофонд, Транио, Prian, Move.ru, Avaho и других — мы собрали всю нужную информацию в одном месте. Благодаря нашему порталу Вы сможете искать и находить нужные Вам объекты, экономя время на поиск недвижимости Вашей мечты.
</p>
</div>
<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>