<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Privacy policy");
?><p align="center" style="text-align: center;">
	<b> </b>
</p>
<p align="center" style="text-align: center;">
	<b>Договор оферты </b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Настоящий договор в соответствии со статьей 435 Гражданского кодекса РФ является офертой Индивидуального предпринимателя ЦОГОЕВА АРТЕМА ВЛАДИМИРОВИЧА (далее — «ИП Цогоев А.В.», «Сервис») и является предложением ИП Цогоева А.В. заключить договор на указанных в Договоре на оказание услуг по предоставлению доступа на fodyo.com (далее — «Fodyo.com»,&nbsp;«Сервис», «Сайт»), к сервисам, включая поиск и просмотр объявлений и иным сервисам, в дальнейшем именуемых «Услуги», условиях, &nbsp;в адрес Пользователя, то есть&nbsp; любого дееспособного физического лица, зарегистрированного в установленном порядке на территории, но не ограничиваясь, Российской Федерации, США, Канады, Австралии, Великобритании или Евросоюза, юридического лица и индивидуального предпринимателя. Сервисы предоставляются Пользователю бесплатно, если специально не указано иное (далее — «Пользователи»). В случае акцепта оферты Пользователем он считается заключившим с Fodyo.com договор оказания Услуг на условиях, предусмотренных настоящим документом (далее — «Договор»).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>ИП Цогоев А.В.</b>&nbsp;— Индивидуальный предприниматель ЦОГОЕВ АРТЕМ ВЛАДИМИРОВИЧ, ОГРН 310774610501301.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Пользователь</b>&nbsp;— пользователь сети «Интернет».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>fodyo.com</b>&nbsp;— Интернет ресурс о недвижимости представляющий собой совокупность содержащихся в информационной системе информации и объектов интеллектуальной собственности (в том числе, программа для ЭВМ, база данных, графическое оформление интерфейса (дизайн) и др.), доступ к которому обеспечивается с различных пользовательских устройств, подключенных к сети «Интернет», посредством специального программного обеспечения для просмотра веб-страниц (браузер) по адресу fodyo.com (включая домены следующих уровней, относящихся к данным адресам).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Объект</b>&nbsp;— объект недвижимости, услуга и/или предложение, связанное с куплей, продажей, арендой недвижимости, в отношении которого на fodyo.com демонстрируется Объявление или размещаются иные сведения (база новостроек, новостные статьи, новостные рассылки и прочее).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Объявление</b>&nbsp;— объявление об Объекте, опубликованное на fodyo.com.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Продавец</b>&nbsp;— лицо, контактные данные которого указаны в Объявлении на fodyo.com.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Покупатель</b>&nbsp;— Пользователь, осуществляющий просмотр демонстрируемых на fodyo.com Объявлений и (или) взаимодействие с Продавцом в отношении Объекта.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Учетные данные</b>&nbsp;— уникальный логин (адрес электронной почты) и пароль, создаваемые в процессе Регистрации Пользователя на fodyo.com, используемые для доступа Пользователя в Личный кабинет.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Регистрация</b>&nbsp;— совокупность действий Пользователя в соответствии с указанными на fodyo.com инструкциями, включая предоставление Учетных данных и иной информации, совершаемых Пользователем с использованием специальной формы пользовательского интерфейса fodyo.com в целях формирования Личного кабинета и получения доступа к отдельным Сервисам fodyo.com.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Сервисы</b>&nbsp;— любые функциональные возможности, службы, инструменты, доступные на fodyo.com, в т.ч. новые функции которые становятся доступными для Пользователей fodyo.com в течение действия Пользовательского соглашения
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Личный кабинет (Учетная запись)</b>&nbsp;— персональный раздел Пользователя на fodyo.com, в котором Пользователю доступны некоторые отдельные Сервисы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Сведения</b>&nbsp;— любые информация и материалы, предоставляемые Пользователем ИП Цогоеву А.В. в связи с использованием fodyo.com, в том числе, адрес электронной почты, контактная информация, описание Объекта в Объявлении и/или на сайте Пользователя, фотографии, уставные документы, разрешения на строительство, проектные декларации и прочее.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>2. Общие положения</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.1. Услуга, оказываемая в соответствии с настоящим Договором, включает в себя предоставление доступа к любым функциональным возможностям, службам, инструментам, доступные на fodyo.com, в т.ч. новые функции которые становятся доступными для Пользователей fodyo.com. Перечень и/или условия оказания Услуг могут быть дополнены и/или изменены Исполнителем по своему усмотрению путем публикации соответствующих изменений на сайте&nbsp;fodyo.com Пользование Услугами Сервиса после публикации изменений означает согласие Пользователя со всеми изменениями.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.2. Услуги в соответствии с настоящим Договором предоставляются исключительно Пользователям, являющимся дееспособными физическими лицами, а также зарегистрированными в установленном порядке на территории, но не ограниваясь, Российской Федерации, США, Канады, Австралии, Великобритании или Евросоюза, юридическими лицами или индивидуальными предпринимателями.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.3. Моментом полного и безоговорочного принятия предложения Сервиса заключить Договор (далее - «акцепт Оферты»), в соответствии с пунктами 1 и 3 статьи 438 ГК РФ, считается одно из следующих действий:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 подтверждение факта ознакомления и согласия с условиями Договора путём заполнения данных регистрационной формы и предоставление контактных данных;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 подтверждение факта ознакомления и согласия с условиями Договора путем проставления галочки в соответствующей графе на Сайте при направлении запроса;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 оплата Услуг.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.4. ИП Цогоев А.В. не является организатором сделки в отношении Объекта, посредником, покупателем, продавцом или агентом. Fodyo.com является инструментом, который предоставляет возможность Пользователям осуществлять просмотр и поиск Объявлений. Таким образом, качество, безопасность, законность и соответствие Объекта его описанию, а также возможность Продавца продать/сдать в аренду и Покупателя приобрести/снять Объект находятся вне контроля ИП Цогоева А.В. Пользователь самостоятельно и под свою ответственность принимает решение о том, что предложение, продажа и/или приобретение какого-либо Объекта является действительным и легальным, исходя из факта размещения Объявления Пользователем. ИП Цогоев А.В. не несет ответственность за совершение и исполнение сделки Продавцом или Покупателем
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>3. Обязательства Сторон</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.1. Обязанности Сервиса:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.1.1. Оказать Пользователю Услуги в соответствии с положениями настоящего Договора, при наличии технической возможности предоставления Услуг.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.2. Обязанности Пользователя:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.2.1. Оплачивать Услуги по действующим в момент оплаты ценам на Услуги в соответствии с условиями, изложенными в настоящем Договоре и на Сайте.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.2.2. Соблюдать при пользовании Услугами требования действующего законодательства место нахождения Пользователя, положения Договора, пользовательского соглашения, размещенного на Сайте на странице <a href="https://fodyo.com/ru/agreement/" title="Ссылка: https://fodyo.com/ru/agreement/">https://fodyo.com/ru/agreement/</a> (далее — «Пользовательское соглашение») и всех иных документов, регламентирующих работу Сайта и оказание Услуг.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.2.3. По требованию Сервиса предоставить последнему информацию и документы, необходимые для идентификации Пользователя в качестве стороны Договора, в том числе при направлении Пользователем в адрес Сервиса заявлений, уведомлений и пр.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>4. Порядок расчетов (в случае выбора Пользователем платного доступа)</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.1. Цена Услуги сообщается Пользователю в рублях, долларах США или Евро через пользовательский интерфейс на Сайте при направлении запроса на оказание услуг, если иное не предусмотрено приложениями к настоящему Договору.&nbsp;Сервис вправе без специального уведомления об этом Пользователя изменять в одностороннем порядке цены на Услуги путем установления на Услуги новых цен (тарифов), доступных для ознакомления через интерфейс Сайта, в том числе при запросе Услуг, при этом продолжение использования ранее заказанных Услуг по новым ценам (тарифам) означает согласие Пользователя с такими изменениями. Оплата Услуг осуществляется Пользователем по действующим на момент оплаты ценам (тарифам) на Услуги.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.2. Выбор и использование способа оплаты Услуг производится Пользователем по собственному усмотрению и без какой-либо ответственности&nbsp;Сервиса. Безопасность, конфиденциальность, а также иные условия использования выбранных Пользователем способов оплаты выходят за рамки Договора и регулируются соглашениями между Пользователем и соответствующими организациями.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.3. Оплата Услуг производится Пользователем с указанием почты Пользователя и/или иными реквизитами, идентифицирующими платеж.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.4. Оплата по настоящему Договору считается совершенной Пользователем в момент зачисления денежных средств на расчетный счет&nbsp;Сервиса либо при оплате Услуг с использованием электронных денежных средств, в момент получения от соответствующей платежной системы верифицированной информации о поступлении платежа за Услуги.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.5. Настоящим Пользователь подтверждает свое согласие с тем, что статистические данные учетной системы Сервиса будут являться достаточным подтверждением факта оказанных в рамках Договора Услуг.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>5. Порядок оказания Услуг. Ответственность</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.1. До направления запроса и оплаты Услуг Пользователь должен внимательно ознакомиться с Пользовательским соглашением, требованиями к Объявлениям и всеми иными документами, регламентирующими работу&nbsp;Сервиса.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.2. По окончании периода действия Услуги (предоставления доступа), Услуги считаются оказанными Сервис в полном объеме и надлежащим образом.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.3. Учитывая принципы построения и функционирования сети Интернет, Сервисы предоставляются «как есть», это означает, что Сервис не предоставляет каких-либо гарантий в отношении Сервисов, в частности, Сервис не гарантирует Пользователю, что:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Сервисы, их прямой или косвенный эффект, качество Сервисов будут соответствовать требованиям и целям Пользователя;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Сервисы будут предоставляться непрерывно, надежно и без ошибок;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Результаты, которые будут получены посредством использования Сервисов, будут точными, надежными и соответствовать ожиданиям Пользователя
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.4.&nbsp;Сервис не несет ответственности за убытки, причиненные Пользователю в результате невозможности пользования Услугами вследствие ошибок, пропусков, перерывов в работе, удаления файлов, дефектов, задержек в работе или передаче данных и других причин технологического характера, а также ненадлежащим качеством каналов связи общего пользования, посредством которых осуществляется доступ к Услугам.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.5. Пользователь проинформирован и соглашается с тем, что часть операций, включая (но не ограничиваясь указанным) операции по приему оплаты за оказываемые Услуги не контролируется и не отслеживается&nbsp;fodyo.com лично или через третьих лиц, и&nbsp;fodyo.com не несет ответственности за перевод и/или поступление денежных средств Пользователя в оплату Услуг.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.6.&nbsp;Сервис не имеет обязательств по извещению любых третьих лиц о потере Пользователем доступа к Личному кабинету и за возможные последствия, возникшие в результате отсутствия такого извещения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.7. Действия, совершенные с использованием логина и пароля Пользователя (в случае создания Учетной записи), признаются Сторонами совершенными Пользователем и имеющими силу простой электронной подписи. Пользователь отвечает за любые действия, совершенные с использованием логина/пароля Пользователя на Сайте, адреса электронной почты, номера телефона (в том числе за действия работников и третьих лиц),
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.8. Пользователь также несёт ответственность за сохранность своего логина/пароля и за убытки, которые могут возникнуть по причине несанкционированного использования Личного кабинета Пользователя и простой электронной подписи. В случае кражи/утери логина или пароля Пользователь самостоятельно предпринимает необходимые меры для смены пароля для доступа к Личному кабинету и/или Услугам.&nbsp;Сервис не несет ответственность за действия третьих лиц, повлекшую кражу/утерю логина или пароля Пользователя, а также любые расходы, ущерб и/или упущенную выгоду, возникшие у Пользователя в связи с несанкционированным доступом третьих лиц к Личному кабинету Пользователя.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.9.&nbsp;Сервис вправе изменять Договор, тарифы на Услуги, способы и сроки оказания услуг в одностороннем порядке, помещая соответствующую информацию на страницах fodyo.com. Все изменения вступают в силу немедленно после публикации и считаются доведенными до сведения Пользователя момента такой публикации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.10.&nbsp;Сервис&nbsp;оставляет за собой право блокировать любого Пользователя (в том числе и оплатившего Услуги) в том случае, если его действия противоречат Пользовательскому соглашению, при этом&nbsp;Сервис вправе не возвращать денежные средства, полученные от Пользователя.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>6. Рассмотрение претензий</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 6.1. Все споры, возникшие в рамках настоящего Соглашения, должны быть переданы на рассмотрение в Арбитражный суд г. Москвы либо, в случае если спор не подведомственен арбитражному суду — в Тверской районный суд города Москвы или мировому судье в соответствии с территориальной подсудностью по месту нахождения ИП Цогоева А.В.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 6.2. До обращения в суд Пользователь должен соблюсти внесудебный порядок разрешения споров, направив в адрес&nbsp;Сервиса письменную претензию, с приложением документов, подтверждающих обстоятельства и требования, на которые ссылается Пользователь. Срок рассмотрения претензий Пользователя составляет не более 30 (Тридцати) дней с момента получения претензии&nbsp;Сервисом. В случае не получения Пользователем ответа на претензию в указанный срок или в случае отказа Сервиса от удовлетворения обоснованных претензий Пользователя, Пользователь вправе обратиться в суд.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>7. Действие Договора</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.1. Договор вступает в силу с момента акцепта оферты в соответствии с п.1.3. настоящего Договора и действует до момента его расторжения в порядке, предусмотренном настоящим Договором.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.2. Сервис вправе в любое время в одностороннем порядке отказаться от исполнения настоящего Договора как полностью, так и в части, с уведомлением об этом Пользователя через интерфейс Сайта по адресу электронной почты или иным способом.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.3. При нарушении Пользователем условий Пользовательского соглашения или любых иных документов, регламентирующих работу Сайта, доступ к Личному кабинету может быть прекращен (заблокирован), без специального уведомления об этом Пользователя.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.4. Договор прекращается досрочно в случае прекращения (блокировки) доступа Пользователя к Личному кабинету в связи с нарушением Пользователем Пользовательского соглашения и иных документов, регламентирующих работу&nbsp; Fodyo.com, или прекращения такого доступа по инициативе Пользователя. Сервис не производит возмещение стоимости оказанных Услуг.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.5 Сервис освобождается от ответственности за неисполнение обязательств или за ненадлежащее исполнение обязательств, если докажет, что неисполнение обязательств или их ненадлежащее исполнение произошло вследствие непреодолимой силы, а также по иным основаниям, предусмотренным законом. В число таких обстоятельств входят: война (включая гражданскую); мятежи; забастовки; пожары; взрывы; наводнения или иные стихийные бедствия; действия (бездействия) органов государственной власти РФ; которые повлекли сбои в работе сети Интернет; объявление эмбарго; иные действия или бездействие органов власти и управления России или других стран, непосредственно влияющие на исполнение Сторонами их обязанностей. Любое из перечисленных выше обстоятельств рассматривается как обстоятельство непреодолимой силы. Немедленно после получения информации о наступлении обстоятельств, задерживающих исполнение или иным образом препятствующих исполнению настоящего Договора, Исполнитель уведомляет об этом Покупателя путём размещения соответствующей информации на главной странице Сайта.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.6. Договор представляет все условия, согласованные между Сторонами в отношении его предмета, и заменяет собой все прежние договоренности, заверения и любого рода соглашения между Сторонами в отношении его предмета, если иное прямо не согласовано Сторонами.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Реквизиты:</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ИП Цогоев Артем Владимирович
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Адрес местонахождения: 107392, г. Москва, ул. Халтуринская 17, 187&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ИНН 771870203457
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ОГРНИП 310774610501301
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ОКПО 0117086460
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 р/с 40802810400000065910 в АО "ТИНЬКОФФ БАНК"
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 к/с 30101810145250000974, БИК 044525974
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <a href="mailto:mail@fodyo.com">mail@fodyo.com</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>