<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Privacy policy");
?><h1 align="center"></h1>
<h1 align="center" style="text-align: center;">Политика конфиденциальности веб-сайта Fodyo.com</h1>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p align="right" style="text-align: right;">
	 «01» декабря 2019 г.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<h2 style="text-align: justify;">&nbsp;&nbsp; 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ОБЩИЕ УСЛОВИЯ</h2>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.1.&nbsp;&nbsp;&nbsp; Настоящая Политика определяет порядок обработки и защиты ИП Цогоев А.В. («Fodyo.com») (далее – ИП) информации о физических лицах (далее – Пользователь), которая может быть получена ИП при использовании Пользователем веб-сайта Fodyo.com (Сайт).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Целью настоящей Политики является обеспечение надлежащей защиты персональной информации, которую Пользователь предоставляет о себе самостоятельно при использовании Сайта как онлайновой поисковой системы для представления информации, связанной с недвижимость, от несанкционированного доступа и разглашения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Отношения, связанные со сбором, хранением, распространением и защитой информации, предоставляемой Пользователем, регулируются настоящей Политикой, иными официальными документами ИП и действующим законодательством территории, на которой находится Пользователь.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Предоставляя персональную информацию на Сайте и проставляя галочку в соответствующей графе на сайте, и используя Сайт, Пользователь выражает свое полное согласие с условиями настоящей Политики. Также Пользователь вправе предоставить сканированную подписанную копию письменного согласия на обработку персональных данных.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае несогласия Пользователя с условиями настоящей Политики использование Сайта должно быть немедленно прекращено.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае несогласия Пользователя с получением информации от ИП Пользователь может отписаться от рассылки путем направления обращения на электронный адрес <a href="mailto:mail@fodyo.com">mail@fodyo.com</a>. Обращение обрабатывается в течение 24 часов. В результате информация о Пользователе не включается в рассылки.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<h2 style="text-align: justify;">&nbsp;&nbsp; 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ЦЕЛИ СБОРА, ОБРАБОТКИ И ХРАНЕНИЯ ИНФОРМАЦИИ, ПРЕДОСТАВЛЯЕМОЙ ПОЛЬЗОВАТЕЛЯМИ СЕРВИСОВ.</h2>
<p style="text-align: justify;">
	 2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обработка персональных данных Пользователя осуществляется в соответствии с законодательством места использования Сервиса, в том числе, но не ограничиваясь, Федеральным законом РФ № 152-ФЗ «О персональных данных» , Общим регламентом по защите данных (GDPR), Законом Канады о защите личных сведений и электронных документах (PIPEDA) и законами о защите персональных данных США и отдельных штатов США, а также законами о защите персональных данных Австралии и Великобритании
</p>
<p style="text-align: justify;">
	 Правовым основанием обработки персональных данных являются, в том числе, но не ограничиваясь, договоры, заключаемые между ИП и Пользователем, пользовательское соглашение, согласие на обработку персональных данных
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ИП обрабатывает персональные данные Пользователя в целях:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; идентификации стороны в рамках соглашений и договоров, заключаемых с ИП;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.2.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; предоставления Пользователю услуг, доступа к Сайту и Сервисам, обеспечения соблюдения <a href="https://fodyo.com/ru/agreement/">Условий использования</a>;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.2.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; связи с Пользователем, разового направления Пользователю транзакционных писем в момент получения запроса на Сайте или получении оплаты от Пользователя, если Пользователь совершает эти действия, направления Пользователю уведомлений, запросов;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.2.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; направления Пользователю сообщений рекламного и/или информационного характера;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.2.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; проверки, исследования и анализа таких данных, позволяющих поддерживать и улучшать Сайта, а также разрабатывать новые сервисы и разделы Сайта;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.2.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; проведения статистических и иных исследований на основе обезличенных данных.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ИП собирает следующие виды персональных данных:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Персональные идентифицирующие сведения, указываемые в момент Запроса информации и при дальнейшей работе с Сайтом, а также информацию о том, как Пользователь использует Сайт. Эти данные могут включать имя, фамилия, адрес (местоположение через ваш IP-адрес), адрес электронной почты, пол, возраст, данные об используемом электронном оборудовании и ПО, данные, получаемые при помощи Google Analytics и Яндекс.Метрика, личный веб-сайт, личная биография или изображение, взаимодействия Пользователя с Сайтом (например, движения мыши, местоположения, щелчки и нажатия клавиш). &nbsp;В процессе использования Сервисов ИП может запросить у Пользователя дополнительные персональные данные. ИП также может собирать у Пользователя дополнительные персональные данные при обращении Пользователя в службу поддержки Сайта или иных видах коммуникации с Пользователем.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ИП не запрашивает предоставление номера социального страхования (SIN) для доступа к Сервису (если не существует законного требования для получения SIN)
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.3.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При участии Пользователя в платной программе обслуживания, ИП может собирать финансовую информацию для обработки платежей в установленном порядке. Эта персональная информация может включать имя Пользователя, адрес, телефон, адрес электронной почты, реквизиты банковской карты и сумму платежа. ИП пользуется услугами сторонних платежных сервисов, имеющих соответствующие лицензии, позволяющие им обрабатывать платежи, осуществляемые с помощью платежных карт и иным образом, и не хранит реквизиты банковских карт Пользователей.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.3.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Если Пользователь подключается или входит на Сайт через стороннюю службу (например, Facebook), сторонняя служба может отправлять ИП такую информацию, как данные профиля Пользователя. Эта информация может отличаться и контролируется этой сторонней службой.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.3.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Сайт использует файлы журналов. В них сохраняются IP-адреса, тип браузера, интернет-провайдер (ISP), посещаемые страницы и страницы выхода, тип платформы, отметка даты и времени, а также количество нажатий мыши. Эта информация служит для анализа трендов, администрирования Сайта, обобщенного отслеживания переходов пользователей и сбора общих демографических данных для комплексного использования. IP-адреса и прочие данные могут быть привязаны к идентификаторам сеанса и устройства.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.3.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь, принимая настоящую Политику конфиденциальности, дает свое согласие на трансграничную передачу своих персональных данных, в том числе и в случае передачи персональной информации Пользователя на территорию государства, отличного от местонахождения Пользователя (трансграничная передача персональных данных), и если это государство не входит ни в одну из следующих категорий:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - не является участником Конвенции Совета Европы о защите физических лиц при автоматизированной обработке персональных данных;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - не включено в перечень государств, обеспечивающих адекватную защиту персональных данных утверждаемый Роскомнадзором,
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пользователь проинформирован о возможных рисках таких передач для него из-за отсутствия решения о достаточности обеспечения третьей страной уровня защиты и соответствующих гарантий.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<h2 style="text-align: justify;">&nbsp;&nbsp; 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ, ПРЕДОСТАВЛЕННОЙ ПОЛЬЗОВАТЕЛЕМ, И ЕЕ ПЕРЕДАЧИ ТРЕТЬИМ ЛИЦАМ</h2>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В соответствии с применимым законодательством о защите персональных данных ИП примет соответствующие меры безопасности для предотвращения случайного или незаконного уничтожения или случайной потери, изменения, несанкционированного разглашения или доступа и других видов незаконной обработки Персональных данных. ИП серьезно относится к своей обязанности по обеспечению безопасности, используя наиболее целесообразные физические и технические меры, включая подготовку персонала и осведомленность, и регулярно пересматривает эти меры.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; По запросу Пользователь должен быть проинформирован о существовании, использовании и раскрытии его персональной информации и должен быть ему предоставлен доступ к этой информации.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ИП предоставляет доступ к персональным данным Пользователя только тем работникам, подрядчикам и Аффилированным лицам, которым эта информация необходима для обеспечения функционирования Сайта и оказания услуг.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ИП вправе использовать предоставленную Пользователем информацию, в том числе персональные данные, в целях обеспечения соблюдения требований действующего законодательства места использования Сайта (в том числе в целях предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие предоставленной Пользователем информации может быть произведено лишь в соответствии с действующим законодательством места использования Сайта по требованию суда, правоохранительных органов, а равно в иных предусмотренных законодательством места использования Сайта случаях. ИП также вправе разглашать информацию Пользователя третьим лицам, включая правоохранительные органы, государственные учреждения или правительственные органы, а также частным истцам и ответчикам, будь то внутри страны проживания Пользователя или за ее пределами, если будет установлено, что такое разглашение обоснованно необходимо для соблюдения закона, в том числе для ответа на судебные распоряжения или ордера, повестки и т. п. ИП также может разглашать информацию Пользователя, если установит, что такое разглашение обоснованно необходимо, чтобы предотвратить смерть или серьезную физическую травму человека, решить вопросы национальной безопасности или иные вопросы общественной важности, предотвратить или обнаружить нарушения Условий использования Сайта либо мошенничества или злоупотребления по отношению к Сайту или его пользователям, а также для защиты деятельности, собственности или иных законных прав ИП, в том числе путем разглашения информации юристу ИП или иным консультантам и третьим лицам в связи с текущим или потенциальным судебным процессом.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Серверы, на которых размещается Сайт, находятся на территории Российской Федерации и США. Таким образом, личные данные Пользователей, использующих Сайт и предоставляющих ИП свои данные, будут обработаны и сохранены на территории использования Сайта.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ИП имеет право разгласить информацию Пользователя, если Пользователь поручит ИП сделать это.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Персональные идентифицирующие сведения Пользователя могут разглашаться третьим лицам в непредвиденных ситуациях, которые нельзя предотвратить даже при наличии коммерчески оправданных средств защиты, например, в случае хакерской или иной атаки на Сайт или ИП.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Случаи, когда Пользователь предоставляет свои персональные данные другому Пользователю, регулируются соответствующими соглашениями между Пользователями. Ответственность за исполнение этих соглашений лежит исключительно на сторонах таких соглашений.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В целях повышения удобства пользования Сайта ИП использует cookie. При посещении Сайта на устройстве Пользователя создается cookie-файл. Это означает, что устройству присвоен уникальный номер, который не имеет никакого значения вне рамок использования Сервисов. Cookie-файлы не содержат никакой личной идентификационной информации и используются для персонализации взаимодействия с Пользователем: после ввода данных при запросе информации во время сеанса на Сайте эта информация сохраняется, чтобы Пользователю не приходилось многократно вводить ее в ходе данного сеанса. Большинство веб-браузеров автоматически принимают cookie-файлы. Чтобы отказаться от сбора информации через cookie-файлы или иные технологии слежения, нужно настроить соответствующие параметры в браузере или на мобильном устройстве. Инструкции о том, как удалить и отключить cookie-файлы и другие средства слежения и записи, см. в справочном руководстве браузера или мобильного устройства. Пользователь также может направить в службу поддержки Сайта запрос о том, как отказаться от сбора cookie-файлов и других средств слежения и записи. Отказ от cookie-файлов может привести к тому, что определенные функции Сервисов станут недоступны. ИП может использовать IP-адрес пользователя для его идентификации, управления Сайтом и диагностики проблем с сервером Сайта.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В журналах сервера Сайта сохраняются IP-адреса, информация о типе браузера, интернет-провайдере (ISP), посещаемых страницах и страницах выхода, типе платформы Пользователя, дате и времени посещения Сайтов, а также количестве нажатий мыши. Эта информация служит для анализа трендов, администрирования Сайта, обобщенного отслеживания переходов пользователей и сбора общих демографических данных для комплексного использования. IP-адреса и прочие данные могут быть привязаны к идентификаторам сеанса, пользователя и устройства.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ИП пользуется услугами сторонних сервисов аналитики, чтобы понимать, как используются Сервисы и как их улучшить.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ИП не собирает целенаправленно информацию о несовершеннолетних пользователях. Если есть основания полагать, что ИП могло случайно получить эту информацию, необходимо немедленно связаться с Администрацией Сайта по адресу <a href="mailto:mail@fodyo.com">mail@fodyo.com</a>. Согласие на обработку данных несовершеннолетнего пользователя должно быть авторизовано родителями (или законными представителями ребенка). Возрастной порог для родительской авторизации устанавливается государствами-членами ЕС отдельно (от 13 до 16 лет), а также возраст наступления совершеннолетия определяется в каждой стране использования Сайта отдельно.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; С течением времени при использовании Сайта ИП может собирать персональные идентифицирующие сведения о действиях Пользователя на сторонних веб-сайтах и онлайн-сервисах. ИП может получать дополнительную информацию о Пользователе от третьих лиц, таких как маркетологи, партнеры, исследователи и другие. ИП может объединять собираемую от Пользователя информацию с информацией, получаемой от этих третьих лиц, а также через использование любых других подписок, продуктов или сервисов ИП.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.14.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При использовании сторонних приложений, плагинов или веб-сайтов, интегрирующихся с Сайтом, они могут получать информацию Пользователя и контент, в том числе персональную информацию, фотографии и геолокационные данные. Условия сбора и обработки информации этими третьими лицами регулируется их политиками. ИП не несет ответственности за условия работы или политики третьих лиц.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.15.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь понимает, что при трансляции или передаче контента иным образом через сторонние сервисы, эти данные становятся доступны вне Сайта и к ним могут получить доступ посторонние. При обмене информацией с третьими лицами следует проявлять осторожность и внимательно изучать их методы защиты конфиденциальных данных. Пользователь предпринимает подобные действия на свой страх и риск.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.16.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ИП принят ряд мер для защиты процессов сбора, передачи и хранения собираемых данных. Данные этапы зависят от конфиденциальности собираемых, обрабатываемых и хранимых данных. Хотя ИП стремится принимать разумные меры защиты информации Пользователей с учетом ее конфиденциальности, ИП не гарантирует полной безопасности передаваемой Пользователем информации и не несет ответственности за кражу, уничтожение или случайное разглашение этой информации или контента. На Сайте используется технология отраслевого стандарта – протокол SSL, обеспечивающий шифрование персональной информации и номеров банковских карт. В целях укрепления безопасности Сайта ИП пользуется услугами отраслевого лидера в сфере интернет-безопасности и проверки сервисов. ИП Сайт защищает информацию с помощью передового брандмауэра.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Эффективность этих мер в предотвращении несанкционированного доступа к личной информации зависит от функций безопасности, доступных в браузере Пользователя. Ответственность за использование безопасного браузера при отправке на Сайте реквизитов кредитной карты и иной персональной информации лежит на Пользователе. Работа с браузером, не поддерживающим протокол SSL, заведомо ставит конфиденциальность персональных данных под угрозу.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Большинство браузеров умеют уведомлять о переходе между защищенным и незащищенным режимами, о получении неверной идентификационной информации сайта, а также об отправке информации по незащищенному каналу. Для защиты Пользователя ИП рекомендует включить эти функции оповещения. Также можно посмотреть на URL-адрес сайтов (защищенные адреса начинаются с https:// вместо http://) и на символ защиты браузера: это поможет определить, с каким сервером вы взаимодействуете – защищенным или нет. Там же доступна подробная информация о сертификате безопасности сайта для используемых сайтов. ИП рекомендует всегда проверять подлинность сертификата с защищенным соединением.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.17.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ИП не проверяет достоверность информации, предоставляемой Пользователем, и исходит из того, что Пользователь добросовестно предоставляет достоверную и достаточную информацию, заботится о своевременности внесения изменений в ранее предоставленную информацию при появлении такой необходимости, включая, но не ограничиваясь, изменением номера телефона и т. п.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.18.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь может исправлять, дополнять или удалять неточную информацию, добавленную в учетную запись, в любое время, изменив ее в настройках учетной записи. Все вопросы, связанные с редактированием учетной записи, следует направлять по адресу <a href="mailto:mail@fodyo.com">mail@fodyo.com</a>.
</p>
<p style="text-align: justify;">
</p>
 3.19.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ИП хранит информацию о Пользователе до тех пор, пока она нужна для оказания услуг по представлению информации, связанной с недвижимостью. Информация, которая больше не требуется, будет деидентифицирована и/или безопасно уничтожена. Кроме того, ИП может хранить информацию из закрытых учетных записей в соответствии с требованиями закона, чтобы предотвращать мошенничество, взимать сборы, разрешать споры, устранять проблемы, помогать в расследованиях, обеспечивать соблюдение&nbsp;<a href="https://fodyo.com/ru/agreement/">Условий использования</a>&nbsp;и выполнять иные действия, разрешенные законом. Хранимая информация будет обрабатываться в соответствии с данной Политикой конфиденциальности.
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<h2 style="text-align: justify;">&nbsp;&nbsp; 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ И МЕХАНИЗМЫ КОНТРОЛЯ ОБРАБОТКИ ДАННЫХ</h2>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь может в любой момент отменить предоставленное ИП согласие на обработку персональных данных по собственной инициативе обратившись к Обществу по электронному адресу <a href="mailto:mail@fodyo.com">mail@fodyo.com</a>. Отмена согласия не отразится на законности сбора и обработки данных Пользователя на основании его согласия до момента его отмены Пользователем. Важно учитывать, что ИП может иметь иные законные основания для обработки данных Пользователя в других целях, включая основания, указанные в данной Политике конфиденциальности.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В определенных случаях, описанных в законодательстве, Пользователь может потребовать ограничения обработки своих персональных данных. Это, например, возможно при оспаривании Пользователем правильности его персональных данных. В этом случае ИП ограничит обработку данных до тех пор, пока не будет проверена точность данных.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В определенных случаях, предусмотренных в законодательстве, Пользователь может возразить против обработки своих персональных данных, в том числе обработки персональных данных в целях прямого маркетинга.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Если Пользователь предоставляет свои данные непосредственно ИП и их обработка осуществляется автоматически с согласия Пользователя или для выполнения его договора с ИП, Пользователь имеет право на получение своих обрабатываемых персональных данных в структурированном общепринятом машиночитаемом формате и передачу этих данных другому поставщику услуг.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь имеет право запросить удаление своих персональных данных. Удаленные персональные данные восстановлению не подлежат. Важно учитывать, что контент, опубликованный Пользователем через сторонние сервисы (например, путем трансляции) или скопированный третьими лицами, может быть доступен им даже после того, как учетная запись Пользователя или соответствующий контент будут удалены. Кроме того, Пользователь не всегда сможет прочитать, исправить или удалить информацию, скопированную третьими лицами в результате предоставления им Пользователем доступа к этой информации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь вправе оспаривать соблюдение ИП принципов защиты персональных данных согласно законодательству.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<h2 style="text-align: justify;">&nbsp;&nbsp; 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ИЗМЕНЕНИЯ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h2>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Если ИП изменит Политику конфиденциальности, ее обновленная версия будет своевременно опубликована на Сайте. При серьезных изменениях будет дано явное уведомление. ИП оставляет за собой право изменять эту Политику конфиденциальности в любое время. Если Пользователь возражает против каких-либо изменений в Политике конфиденциальности, он может прекратить использование Сайта. Используя Сайт после получения уведомления об изменениях или его публикации на Сайте Пользователь автоматически соглашается с такими изменениями.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<h2 style="text-align: justify;">&nbsp;&nbsp; 6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ЗАЯВЛЕНИЕ ОБ ОТКАЗЕ ОТ ОТВЕТСТВЕННОСТИ</h2>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 6.1.&nbsp;&nbsp;&nbsp; ИП прилагает все усилия к защите личной информации Пользователей. Тем не менее, ни один способ передачи данных через интернет не является абсолютно безопасным, в связи с чем ИП не может гарантировать безопасность какой-либо переданной Пользователем информации. Передача личной информации выполняется Пользователем на свой страх и риск.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p style="text-align: justify;">
</p>
<h2 style="text-align: justify;">
&nbsp;&nbsp; 7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Контакты </h2>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Если у Вас есть какие-либо вопросы по поводу того, как ИП собирает, хранит и использует Персональные данные, или любые вопросы относительно данной Политики конфиденциальности, пожалуйста, свяжитесь с ИП по адресу эл. почты <a href="mailto:mail@fodyo.com">mail@fodyo.com</a>.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>