<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Privacy policy");
?><p>
</p>
<p style="text-align: justify;">
	<b>Пользовательское соглашение</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Настоящее соглашение (далее – «Пользовательское соглашение») регулирует отношения между Индивидуальным предпринимателем ЦОГОЕВЫМ АРТЕМОМ ВЛАДИМИРОВИЧЕМ (далее — «ИП Цогоев А.В.») и пользователем сети Интернет («Пользователь»), возникающие при использовании fodyo.com, и является предложением ИП Цогоева А.В. в адрес Пользователя заключить договор на указанных в Пользовательском соглашении условиях.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Полным и безоговорочным принятием предложения ИП Цогоева А.В. в адрес Пользователя о заключении договора является совершение Пользователем действий по использованию fodyo.com, в том числе, просмотр объявлений или поиск объявлений, регистрация, направление сообщений через форму связи и прочие действия по использованию функциональности fodyo.com.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пользовательское соглашение может быть изменено по усмотрению ИП Цогоев А.В. в любое время без какого-либо специального уведомления об этом Пользователя. Новая редакция Пользовательского соглашения вступает в силу с момента ее размещения на fodyo.com, если ИП Цогоев А.В. прямо не указал иное в тексте новой редакции Пользовательского соглашения. Регулярное ознакомление с действующей редакцией Пользовательского соглашения является обязанностью Пользователя. Использование fodyo.com после вступления в силу новой редакции Пользовательского соглашения означает согласие Пользователя с новой редакцией Пользовательского соглашения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Действующая редакция настоящего Пользовательского соглашения доступна по адресу: <a href="https://fodyo.com/ru/agreement/">https://fodyo.com/ru/agreement/</a>.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>ИП Цогоев А.В.</b>&nbsp;— Индивидуальный предприниматель ЦОГОЕВ АРТЕМ ВЛАДИМИРОВИЧ, ОГРН 310774610501301.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Пользователь</b>&nbsp;— пользователь сети «Интернет».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>fodyo.com</b>&nbsp;— Интернет ресурс о недвижимости представляющий собой совокупность содержащихся в информационной системе информации и объектов интеллектуальной собственности (в том числе, программа для ЭВМ, база данных, графическое оформление интерфейса (дизайн) и др.), доступ к которому обеспечивается с различных пользовательских устройств, подключенных к сети «Интернет», посредством специального программного обеспечения для просмотра веб-страниц (браузер) по адресу fodyo.com (включая домены следующих уровней, относящихся к данным адресам).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Объект</b>&nbsp;— объект недвижимости, услуга и/или предложение, связанное с куплей, продажей, арендой недвижимости, в отношении которого на fodyo.com демонстрируется Объявление или размещаются иные сведения (база новостроек, новостные статьи, новостные рассылки и прочее).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Объявление</b>&nbsp;— объявление об Объекте, опубликованное на fodyo.com.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Продавец</b>&nbsp;— лицо, контактные данные которого указаны в Объявлении на fodyo.com.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Покупатель</b>&nbsp;— Пользователь, осуществляющий просмотр демонстрируемых на fodyo.com Объявлений и (или) взаимодействие с Продавцом в отношении Объекта.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Учетные данные</b>&nbsp;— уникальный логин (адрес электронной почты) и пароль, создаваемые в процессе Регистрации Пользователя на fodyo.com, используемые для доступа Пользователя в Личный кабинет.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Регистрация</b>&nbsp;— совокупность действий Пользователя в соответствии с указанными на fodyo.com инструкциями, включая предоставление Учетных данных и иной информации, совершаемых Пользователем с использованием специальной формы пользовательского интерфейса fodyo.com в целях формирования Личного кабинета и получения доступа к отдельным Сервисам fodyo.com.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Сервисы</b>&nbsp;— любые функциональные возможности, службы, инструменты, доступные на fodyo.com, в т.ч. новые функции которые становятся доступными для Пользователей fodyo.com в течение действия Пользовательского соглашения
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Пользовательское соглашение</b>&nbsp;— настоящее Пользовательское соглашение, а также любые иные документы и/или правила, регламентирующие работу fodyo.com или определяющие порядок использования Сервисов, опубликованные на fodyo.com.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Личный кабинет (Учетная запись)</b>&nbsp;— персональный раздел Пользователя на fodyo.com, в котором Пользователю доступны некоторые отдельные Сервисы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>Сведения</b>&nbsp;— любые информация и материалы, предоставляемые Пользователем ИП Цогоеву А.В. в связи с использованием fodyo.com, в том числе, адрес электронной почты, контактная информация, описание Объекта в Объявлении и/или на сайте Пользователя, фотографии, уставные документы, разрешения на строительство, проектные декларации и прочее.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>2. ОБЩИЕ УСЛОВИЯ</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ИП Цогоев А.В. предлагает Пользователю на условиях настоящего Пользовательского соглашения воспользоваться доступными на fodyo.com Сервисами, включая поиск и просмотр Объявлений и иными Сервисами. В отношении использования отдельных Сервисов ИП Цогоев А.В. могут быть установлены дополнительные условия, правила и ограничения. Сервисы предоставляются Пользователю бесплатно, если специально не указано иное.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Все сделки в отношении Объектов заключаются между Пользователями напрямую. ИП Цогоев А.В. не является участником и/или посредником сделок, совершаемых Пользователями посредством fodyo.com, не контролирует и не несет ответственности за такие сделки.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Предоставление отдельных Сервисов может регулироваться специальными правилами и/или соглашениями, являющимися неотъемлемой частью настоящего Пользовательского соглашения, в том числе индивидуальными соглашениями, составленными в письменной форме и подписанными ИП Цогоев А.В. и Пользователем собственноручно. В случае противоречия или несоответствия между текстом настоящего Пользовательского соглашения и специальными правилами и/или соглашениями применению подлежат последние. Для оказания отдельных Сервисов ИП Цогоев А.В. вправе привлекать третьих лиц, а также использовать в рамках обеспечения Сервисов информацию, предоставленную партнерами ИП Цогоева А.В. и (или) третьими лицами.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Осуществляя доступ к fodyo.com и заключая таким образом настоящее Пользовательское соглашение, Пользователь гарантирует, что обладает всеми правами и полномочиями, необходимыми для заключения и исполнения Пользовательского соглашения, в том числе является совершеннолетним и полностью дееспособным лицом, либо несовершеннолетним лицом, объявленным по решению уполномоченного органа полностью дееспособным (эмансипация), либо законным представителем несовершеннолетнего лица в чьих интересах заключается Пользовательское соглашение. ИП Цогоев А.В. вправе в любое время потребовать от Пользователя предоставление информации и документов, подтверждающих права и полномочия как указано выше.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>3. РЕГИСТРАЦИЯ НА FODYO.COM, УЧЁТНЫЕ ДАННЫЕ ПОЛЬЗОВАТЕЛЯ</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пользователю при Регистрации необходимо указать Учётные данные, которые Пользователь выбирает самостоятельно. После Регистрации Пользователь получает электронное письмо, содержащее ссылку, переход по которой необходим для подтверждения Регистрации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Использование возможностей fodyo.com, как зарегистрированными, так и незарегистрированными Пользователями означает согласие Пользователя с настоящим Пользовательским соглашением и принятие на себя обязательств следовать инструкциям по использованию Сервисов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пользователь несет ответственность за все действия, совершаемые с использованием его Учетных данных. Пользователь обязан следить за сохранностью своего пароля и не раскрывать его посторонним лицам. Пользователь не имеет права передавать свои Учетные данные третьим лицам, а также fodyo.com, за исключением лиц, действующих от имени и в интересах Пользователя или получивших такие Учетные данные на основании соответствующих соглашений с Пользователем. При этом Пользователь несет полную ответственность за все действия, совершенные на fodyo.com с использованием его Учетных данных. Пользователь обязан немедленно изменить Учетные данные, если у него есть причины подозревать, что эти данные были раскрыты или могут быть использованы третьими лицами.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ИП Цогоев А.В. вправе использовать особые технические решения для проверки правильности информации, предоставляемой Пользователем при Регистрации и/или при авторизации на fodyo.com. Поскольку в Интернете сложно установить личность Пользователя, ИП Цогоев А.В. не может гарантировать, что Пользователь действительно является тем, кем представляется, а также что информация, предоставленная при Регистрации на fodyo.com, является достоверной.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>4. ОБЪЯВЛЕНИЯ</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Ответственность за точность и полноту информации об Объекте и условиях его продажи (покупки, аренды и пр.) несет Продавец. В частности, Продавец должен обладать надлежащими правами по распоряжению Объектом или осуществлении в отношении Объекта действий, указанных в Объявлении.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Продавец имеет право реализовывать и/или сдавать в аренду на fodyo.com принадлежащие ему Объекты непосредственно или через уполномоченных им лиц при условии, что для этого не требуется специальных разрешений, а также при условии соблюдения действующего Пользовательского соглашения. На fodyo.com запрещены Объявления об Объектах, содержание и продажа которых нарушает действующее законодательство, либо противоречит политике ИП Цогоев А.В. Пользователь обязан удостовериться, что продажа, аренда, рекламирование Объекта не нарушает действующего законодательства.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Описание Объекта, указанное Продавцом, составляет условия продажи этого Объекта по Объявлению. В Объявлении запрещено оставлять ссылки на страницы Интернет-сайтов, содержащих предложения о реализации, использовании или иную информацию о Объектах. Условия продажи и описание Объекта, указанные в Объявлении, не должны противоречить действующему законодательству и Пользовательскому соглашению, как на момент размещения Объявления, так и в дальнейшем.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Продавец обязуется не включать в Объявления информацию об услугах, предоставляемых:
</p>
<p style="text-align: justify;">
</p>
<ul type="disc" style="text-align: justify;">
	<li>Интернет сайтами, предлагающими Объекты, в т.ч. Объекты, представленные на fodyo.com, за ту же либо меньшую плату;</li>
	<li>сайтами, предлагающими Объекты, не отвечающие требованиям, указанным в настоящем Пользовательском соглашении.</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	 ИП Цогоев А.В. также имеет право переместить, завершить или продлить срок демонстрации Объявления по техническим причинам, находящимся под контролем или вне контроля ИП Цогоева А.В. ИП Цогоев А.В. имеет право прекратить демонстрацию любого Объявления в любое время.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Объявления, поданные Пользователем на сайтах партнеров ИП Цогоева А.В., могут демонстрироваться в интересах Пользователя на fodyo.com. ИП Цогоев А.В. вправе самостоятельно определять условия и способы отображения (демонстрации) Объявлений на fodyo.com, в том числе в результатах поиска, а так же отклонить размещение Объявлений, поданных Пользователем на сайтах партнеров ИП Цогоева А.В.. При размещении Объявлений Пользователей ИП Цогоев А.В. вправе наносить на предоставленные Пользователем фотографии логотипы/водяные знаки fodyo.com или сайтов партнеров ИП Цогоев А.В., а также удалять с предоставленных Пользователем фотографий логотипы/водяные знаки.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>5. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Данные предоставляются поставщиками информации и деловыми партнерами, и могут поступать с задержкой. Сайт fodyo.com не выполняет проверку данных и отказывается от таких обязательств.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сайт fodyo.com, поставщики его данных, а также все связанные компании и деловые партнеры:
</p>
<p style="text-align: justify;">
</p>
<ul type="disc" style="text-align: justify;">
	<li>явно отказываются от гарантии точности, соответствия и полноты любых данных;</li>
	<li>не несут ответственности за любые ошибки, упущения и задержки при отображении таких данных, а также действия, предпринятые на их основе.</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	 Ни fodyo.com, ни поставщики информации не несут ответственности за ущерб, связанный с использованием представленных здесь данных. Термин «деловые партнеры» в данном случае не предполагает создания агентства или совместного предприятия между fodyo.com и какой-либо другой организацией.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Вы соглашаетесь не осуществлять копирование, изменение, форматирование, загрузку, хранение, воспроизведение, обработку, передачу и распространение любых представленных здесь данных, а также не использовать их в коммерческих целях без предварительно полученного письменного согласия.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Все данные предоставляются «как есть» только для личного использования. Эксклюзивные права собственности на предоставленные данные принадлежат fodyo.com, а также ее внешним поставщикам данных и контента.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Вся информация (независимо от того относится ли такая информация законодательством Российской Федерации к персональным или иным данным, подлежащим защите в соответствии с законодательством Российской Федерации, или нет), размещенная Пользователем на fodyo.com, размещается им для реализации Пользователем его имущества и/или услуг и/или в иных интересах Пользователя и, соответственно, Пользователь размещает ту или иную информацию о себе исключительно в своих интересах, в том числе для облегчения установления связи с Пользователем и/или идентификации Пользователя. Размещая на fodyo.com информацию о себе, Пользователь делает Сведения, в том числе указанные в Объявлении, общедоступными и понимает, что размещенная информация публикуется в открытом доступе, то есть доступна для ознакомления неограниченному кругу лиц, соответственно Пользователь понимает и принимает на себя все риски, связанные с таким размещением информации, в том числе, включая, но не ограничиваясь: риск попадания адреса электронной почты в списки для рассылки спам-сообщений, риск попадания адреса электронной почты к различного рода мошенникам, риск попадания телефонного номера к SMS-спамерам и/или SMS-мошенникам и иные риски, вытекающие из такого размещения информации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ИП Цогоев А.В. не является организатором сделки в отношении Объекта, посредником, покупателем, продавцом или агентом. Fodyo.com является инструментом, который предоставляет возможность Пользователям осуществлять просмотр и поиск Объявлений. Таким образом, качество, безопасность, законность и соответствие Объекта его описанию, а также возможность Продавца продать/сдать в аренду и Покупателя приобрести/снять Объект находятся вне контроля ИП Цогоева А.В. Пользователь самостоятельно и под свою ответственность принимает решение о том, что предложение, продажа и/или приобретение какого-либо Объекта является действительным и легальным, исходя из факта размещения Объявления Пользователем. ИП Цогоев А.В. не несет ответственность за совершение и исполнение сделки Продавцом или Покупателем.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пользователь обязуется действовать исключительно в соответствии с действующим законодательством и Пользовательским соглашением fodyo.com, а также нести в соответствии с законодательством Российской Федерации полную ответственность за собственные действия и бездействие на fodyo.com и при использовании Сервисов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ИП Цогоев А.В. не проверяет информацию, опубликованную на fodyo.com другими Пользователями. Некоторые данные, содержащиеся в Объявлениях, могут показаться недостоверными или вводящими в заблуждение. ИП Цогоев А.В. призывает Пользователей соблюдать осторожность и полагаться на здравый смысл при использовании fodyo.com. Пользователь должен принять во внимание, что его контрагент может не обладать необходимыми правами для реализации Объекта, быть несовершеннолетним или выдавать себя за другое лицо и прочее. Использование Сервисов подразумевает, что Пользователь осознает и принимает эти риски, а также соглашается, что ИП Цогоев А.В. не несет ответственности за действия или бездействие со стороны других Пользователей.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Если у Пользователя возникают претензии к другому Пользователю в связи с использованием последним Сервисов и/или его Объявлений, Пользователь соглашается предъявлять эти требования и разрешать претензии самостоятельно и без участия ИП Цогоева А.В. ИП Цогоев А.В. не несет ответственности за потерю информации Пользователем, а также за искажение информации или потерю сообщения. ИП Цогоев А.В. не несет ответственности за неисполнение или затруднения в исполнении обязательств из-за обстоятельств непреодолимой силы, последствия которых невозможно избежать или преодолеть.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Учитывая принципы построения и функционирования сети Интернет, Сервисы предоставляются «как есть», это означает, что ИП Цогоев А.В. не предоставляет каких-либо гарантий в отношении Сервисов, в частности, ИП Цогоев А.В. не гарантирует Пользователю, что:
</p>
<p style="text-align: justify;">
</p>
<ul type="disc" style="text-align: justify;">
	<li>Сервисы, их прямой или косвенный эффект, качество Сервисов будут соответствовать требованиям и целям Пользователя;</li>
	<li>Сервисы будут предоставляться непрерывно, надежно и без ошибок;</li>
	<li>Результаты, которые будут получены посредством использования Сервисов, будут точными, надежными и соответствовать ожиданиям Пользователя.</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
 <b>6. СВЕДЕНИЯ, ПРЕДОСТАВЛЕННЫЕ ПОЛЬЗОВАТЕЛЕМ</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В рамках использования fodyo.com Пользователь обязуется предоставлять только достоверные Сведения и несет ответственность за предоставленную им информацию. Пользователь обязуется своевременно актуализировать Сведения посредством направления сообщений через форму связи или если такой Сервис функционирует, путём редактирования соответствующих данных на fodyo.com.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Ограничения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сведения, предоставленные Пользователем, и его действия на fodyo.com не должны:
</p>
<p style="text-align: justify;">
</p>
<ul type="disc" style="text-align: justify;">
	<li>быть ложными, неточными или вводящими в заблуждение;</li>
	<li>способствовать мошенничеству, обману или злоупотреблению доверием;</li>
	<li>вести к совершению сделок с недвижимостью с нарушением действующего законодательства;</li>
	<li>нарушать или посягать на собственность третьего лица, его коммерческую тайну либо его право на неприкосновенность частной жизни;</li>
	<li>содержать сведения, оскорбляющие чью-либо честь, достоинство или деловую репутацию;</li>
	<li>содержать клевету или угрозы кому бы то ни было;</li>
	<li>призывать к совершению преступления, а также разжигать межнациональную рознь;</li>
	<li>способствовать, поддерживать или призывать к террористической и экстремистской деятельности;</li>
	<li>быть непристойными, либо носить характер порнографии;</li>
	<li>содержать компьютерные вирусы, а также иные компьютерные программы, направленные, в частности, на нанесение вреда, неуполномоченное вторжение, тайный перехват либо присвоение данных любой системы либо самой системы, либо ее части, либо личной информации или иных данных (включая данные ИП Цогоева А.В.);</li>
	<li>причинять вред ИП Цогоеву А.В., а также становиться причиной полной либо частичной потери ИП Цогоевым А.В. услуг провайдеров сети Интернет, либо услуг любых иных лиц;</li>
	<li>содержать материалы рекламного характера;</li>
	<li>нарушать интеллектуальные права третьих лиц, права автора изображения, право на изображение гражданина, и иные права третьих лиц;</li>
	<li>иным образом нарушать действующее законодательство Российской Федерации или законодательство местонахождения Пользователя. </li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	 Пользователю запрещается пользоваться fodyo.com, размещать Объявления на fodyo.com (при условии функционирования Сервиса размещения Объявлений), совершать или исполнять сделку с использованием Сервисов fodyo.com, которая может привести к нарушению ИП Цогоевым А.В. и/или Пользователем действующего законодательства Российской Федерации или законодательства местонахождения Пользователя.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ИП Цогоев А.В. имеет право разместить или прекратить демонстрацию Сведений в любое время.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Данные Пользователя.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В процессе пользования Сервисами fodyo.com (в том числе при Регистрации, взаимодействии с другими Пользователями через интерфейс fodyo.com, размещении Объявлений (при условии функционирования Сервиса размещения Объявлений), предоставлении Сведений, просмотре страниц fodyo.com и т. п.), Пользователь самостоятельно добровольно принимает решение о предоставлении ИП Цогоеву А.В. персональных и иных данных о Пользователе (фамилия, имя, отчество, адрес электронной почты, номер мобильного телефона, а также любая иная информация, предоставленная Пользователем, информация о действиях Пользователя на fodyo.com и пр.) для целей исполнения Пользовательского соглашения, а также настоящим заявляет о своем согласии на обработку ИП Цогоевым А.В. и его аффилированными лицами персональных и иных данных Пользователя, их передачу (в том числе трансграничную передачу на территорию иностранных государств, обеспечивающих адекватную защиту прав субъектов персональных данных) для обработки другим Пользователям и/или третьим лицам, действующим по поручению ИП Цогоева А.В., в том числе для целей: предоставления консультационной поддержки Пользователям, проверки Объявлений и Сведений на предмет соответствия Пользовательскому соглашению, доставки сообщений другим Пользователям, получения статистических и аналитических данных для улучшения функционирования fodyo.com и/или Сервисов, расширения спектра оказываемых Сервисов, получения информационных и/или рекламных сообщений ИП Цогоев А.В. или третьих лиц, предупреждения или пресечения незаконных и/или несанкционированных действий Пользователей или третьих лиц, обеспечения соблюдения требований действующего законодательства Российской Федерации. ИП Цогоев А.В. принимает все необходимые меры для защиты персональных данных Пользователя от несанкционированного доступа третьих ли в соответствие с Политикой конфиденциальности.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Доступ к Сервисам.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пользователь обязуется не использовать автоматические программы для получения доступа на fodyo.com без письменного разрешения ИП Цогоева А.В.. Без разрешения ИП Цогоева А.В. также не допускается использование, распространение и (или) извлечение из fodyo.com ручным или автоматическим способом (с использованием программных средств) любых материалов или информации (включая Объявления, тексты описаний Объекта, фотографии и прочее).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пользователь обязуется:
</p>
<p style="text-align: justify;">
</p>
<ul type="disc" style="text-align: justify;">
	<li>не предпринимать никаких действий, которые могут привести к непропорционально большой нагрузке на инфраструктуру fodyo.com;</li>
	<li>не копировать, не воспроизводить, не изменять, не распространять и не представлять общественности любую информацию, содержащуюся на fodyo.com (кроме Сведений, предоставленных самим Пользователем) без предварительного письменного разрешения ИП Цогоева А.В. и любой третьей стороны;</li>
	<li>не использовать компьютерные программы, позволяющие просматривать или размещать на fodyo.com Объявления минуя стандартный порядок размещения Объявлений ИП Цогоевым А.В. или Пользователем (при условии функционирования Сервиса размещения Объявлений);</li>
	<li>не препятствовать работе fodyo.com;</li>
	<li>а также не препятствовать действию автоматических систем или процессов, с целью воспрепятствовать или ограничить доступ на fodyo.com.</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	 ИП Цогоев А.В. вправе приостанавливать или прекращать доступ Пользователя к тем или иным Сервисам, включая отклонение или блокирование Объявления или доступа к Личному кабинету.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В целях пресечения или предотвращения нарушения Пользовательского соглашения и/или причинения ущерба ИП Цогоеву А.В. (например, DDoS-атаки, неавторизованное ИП Цогоевым А.В. использование программных средств, в том числе для загрузки Объявлений и прочее), ИП Цогоев А.В. вправе ограничивать доступ Пользователей или третьих лиц к fodyo.com путем блокировки доступа к fodyo.com соответствующего ip-адреса или диапазона ip-адресов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пользователь согласен, что ИП Цогоев А.В. не несет ответственности за возможные убытки, причиненные Пользователю в связи с принятием указанных мер пресечения или предотвращения нарушений на fodyo.com.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Осуществляя доступ к fodyo.com, Пользователь выражает свое согласие на получение рекламной информации, размещенной на fodyo.com третьими лицами. Пользователь понимает и соглашается, что fodyo.com не контролирует, не определяет содержание и не несет ответственности за такую информацию, включая сайты, ссылки на которые могут содержаться в соответствующих материалах.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>7. ИНТЕЛЛЕКТУАЛЬНЫЕ ПРАВА</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Обладателем исключительного права на fodyo.com является ИП Цогоев А.В. Пользователь или иное лицо не вправе использовать fodyo.com или Сервисы способами, не предусмотренными настоящим Пользовательским соглашением без письменного разрешения ИП Цогоева А.В. Исключительные права на результаты интеллектуальной деятельности в составе Сведений, предоставленных Пользователями, принадлежат соответствующим Пользователям и правообладателям.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Ничто из содержащегося на Сайте не должно рассматриваться как предоставление Пользователю какой-либо лицензии или права на использование любых защищенных авторским правом материалов, товарных знаков, логотипов или других названий или другой интеллектуальной собственности, используемой на Сайте, без явного письменного согласия соответствующих правообладателей.&nbsp;Пользователь не приобретаете никаких прав собственности на какой-либо Контент, а также не предоставляете никаких прав на коммерческое использование, продажу, перепродажу, воспроизведение, лицензирование или сублицензирование, распространение, публикацию, трансляцию, передачу, исполнение или рекламное использование в отношении Контента.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>8. ИСПОЛЬЗОВАНИЕ СВЕДЕНИЙ, ПРЕДОСТАВЛЕННЫХ ПОЛЬЗОВАТЕЛЯМИ</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пользователь fodyo.com обязуется не использовать Сведения, предоставленные другим Пользователем, без письменного разрешения Пользователя, разместившего такие сведения, или без подтверждения каким-либо другим способом права использовать такие Сведения. Все сведения, полученные Пользователем о других Пользователях в связи с использованием fodyo.com, могут быть использованы только для совершения и исполнения сделок в отношении Объектов. Таким образом, Пользователю не разрешается использовать номер телефона другого Пользователя для целей прямой рекламной рассылки или другой рассылки нежелательных сообщений, а также для иных противоправных действий или действий, совершаемых без ведома и/или согласия другой стороны.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>9. СООБЩЕНИЯ</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сообщения ИП Цогоева А.В., предназначенные для Пользователей, публикуются на fodyo.com и/или рассылаются по электронным адресам Пользователей. При этом Пользователь понимает, принимает и соглашается, что рассылаемые сообщения и/или их отдельные части могут иметь рекламный характер, а также могут содержать рекламные, информационные и иные объявления контрагентов ИП Цогоева А.В..
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Сообщения Пользователей, предназначенные ИП Цогоеву А.В., пересылаются способами, указанными на fodyo.com. Сообщения, опубликованные на fodyo.com, считаются доставленными Пользователю с момента их публикации. Также ИП Цогоев А.В. не несет ответственности за пользование другими Пользователями и/или роботами телефонными номерами, размещенными Пользователем на страницах fodyo.com.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Осуществляя доступ к fodyo.com Пользователь выражает свое согласие с тем, что ИП Цогоев А.В. может направлять Пользователю электронные письма (e-mail) и/или короткие сообщения (SMS) на указанный им на fodyo.com, соответственно, адрес электронной почты или телефонный номер, как то, включая, но, не ограничиваясь: сообщения пользователей сети «Интернет» в отношении Объектов и (или) Объявлений, в том числе, предложения по заключению сделки от других Пользователей, предложения и сообщения иного информационного и/или рекламного характера ИП Цогоев А.В. или компаний — партнеров ИП Цогоев А.В., а также передавать третьим лицам адреса электронной почты и телефонные номера для целей направления указанных сообщений.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>10. СРОК ДЕЙСТВИЯ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Настоящее Пользовательское соглашение вступает в силу с момента начала пользования Пользователем Сервисами fodyo.com, независимо от факта Регистрации Пользователя или размещения Объявления на fodyo.com, и действуют бессрочно.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Пользователь имеет право прекратить доступ к своему Личному кабинету без возможности восстановления такого доступа, если ИП Цогоевым А.В. не разрешено иное. В этом случае Пользователь не вправе осуществлять повторную Регистрацию в том числе, с использованием в составе Учетных данных указанного Пользователем ранее на fodyo.com адреса электронной почты.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ИП Цогоев А.В. оставляет за собой право по собственному усмотрению прекратить доступ Пользователя, нарушающего настоящее Пользовательское соглашение, к Сервисам, как в целом, так и в части, в том числе прекратить или временно приостановить доступ Пользователя в Личный кабинет. Пользователь, доступ которого к Сервисам был прекращен, или Сведения которого перестали быть действительными, не имеет права создавать новую Учетную запись повторно (в том числе с использованием указанного Пользователем ранее на fodyo.com адреса электронной почты) без особого разрешения ИП Цогоева А.В., а также такой Пользователь не имеет права использовать для доступа на fodyo.com Учетные данные другого Пользователя.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>11. ПЕРЕДАЧА ПРАВ</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 ИП Цогоев А.В. вправе, а Пользователь настоящим дает свое согласие на &nbsp;передачу своих прав и/или обязанностей по настоящему Пользовательскому соглашению, как в целом, так и в части, третьей стороне. В случае передачи прав и/или обязанностей, как в целом, так и в части ИП Цогоев А.В. обязуется сообщить Пользователям, кому были переданы права и/или обязанности по настоящему Пользовательскому соглашению, как в целом, так и в части, путем публикации соответствующей информации на fodyo.com. В случае передачи прав и/или обязанностей как, в целом, так и в части по настоящему Пользовательскому соглашению третьей стороне, третья сторона имеет право предоставлять аналогичные или похожие услуги на другом сайте.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>12. СПОРЫ И ДЕЙСТВУЮЩЕЕ ЗАКОНОДАТЕЛЬСТВО</b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При разрешении всех споров по настоящему Пользовательскому соглашению применяется действующее законодательство Российской Федерации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Все споры, возникшие в рамках настоящего Соглашения, должны быть переданы на рассмотрение в Арбитражный суд г. Москвы либо, в случае если спор не подведомственен арбитражному суду — в Тверской районный суд города Москвы или мировому судье в соответствии с территориальной подсудностью по месту нахождения ИП Цогоева А.В.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Признание отдельных частей настоящего Пользовательского соглашения недействительными не отменяет действие других положений настоящего Пользовательского соглашения.
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>